Repository: froseio/Kidsplorer-app
Catalog: Kidsplorer/Supporting/Localizable.xcstrings
Source language: en
Languages: cs

source: Address
cs: Adresa

source: Become premium to load more nearest places
cs: Staňte se prémiovým uživatelem a načtěte více míst

source: Cancel
cs: Zrušit

source: Closed
cs: Zavřeno

source: Culture
cs: Kultura

source: Edu
cs: Zájm

source: Enable
cs: Povolit

source: Enable handling location to show places near you
cs: Povolit polohu pro zobrazení míst ve vaší blízkosti

source: Filter by categories
cs: Filtrování podle kategorií

source: Get premium
cs: Získat prémium

source: Location
cs: Lokace

source: Nature
cs: Příroda

source: Nearby
cs: Poblíž

source: Next
cs: Další

source: On detail you can find
cs: V detailu najdete

source: Open
cs: Otevřeno

source: Openning hours
cs: Otevírací doba

source: or try search to find location where you travel
cs: nebo zkuste vyhledat místo, kam cestujete

source: Phone
cs: Telefon

source: Pick categories you want to see
cs: Vyberte kategorie, které chcete zobrazit

source: Playground
cs: Hřiště

source: Privacy
cs: Ochrana osobních údajů

source: Search
cs: Hledání

source: Search for place
cs: Hledání místa

source: Skip
cs: Přeskočit

source: Sorry, something went wrong
cs: Omlouváme se, něco se pokazilo

source: Terms
cs: Podmínky

source: to load more images
cs: načtení dalších obrázků

source: to load more places
cs: načíst další místa

source: Try again
cs: Zkusit znovu
